{
  "title": "べんごしっちのプライバシーポリシー",
  "intro": "本プライバシーポリシー（以下「本ポリシー」）は、当社が提供する弁護士マッチング・お問い合わせサービス「べんごしっち」（以下「本サービス」）において取得する利用者の個人情報の取り扱いについて定めるものです。",
  "sections": [
    {
      "title": "1. 適用範囲",
      "content": "本ポリシーは、本サービスを利用するすべての方（以下「利用者」）に適用されます。"
    },
    {
      "title": "2. 個人情報の定義",
      "content": "本ポリシーにおける「個人情報」とは、氏名、メールアドレス、電話番号、住所など、特定の個人を識別できる情報を指します。また、IPアドレスやクッキー情報などもこれに準じて取り扱います。"
    },
    {
      "title": "3. 個人情報の取得方法",
      "content": "当社は、以下の場合に個人情報を取得します。",
      "list": [
        "利用者が本サービスに会員登録を行うとき",
        "利用者がお問い合わせフォームやチャット機能を利用するとき",
        "サービス利用状況の分析のためにクッキーやアクセスログを通じて自動的に取得するとき"
      ]
    },
    {
      "title": "4. 利用目的",
      "content": "取得した個人情報は、以下の目的で利用します。",
      "list": [
        "利用者と弁護士とのマッチングおよび連絡対応",
        "お問い合わせへの回答およびサポートの提供",
        "本サービスの品質向上のための分析・改善",
        "法令等に基づく対応",
        "本人確認や不正利用の防止"
      ]
    },
    {
      "title": "5. 第三者提供",
      "content": "当社は、以下の場合を除き、利用者の個人情報を第三者に提供しません。",
      "list": [
        "利用者の同意がある場合",
        "法令に基づき開示を求められた場合（裁判所・警察機関等）",
        "本サービスの運営に必要な範囲で当社が業務委託する外部業者に提供する場合",
        "利用者または第三者の生命・財産保護のため緊急に必要と判断した場合"
      ]
    },
    {
      "title": "6. クッキー等の利用",
      "content": "本サービスでは、利用者の利便性向上やアクセス解析のためにクッキーを使用します。ブラウザの設定によりクッキーの受け入れを拒否することができますが、その場合、一部機能が正しく動作しないことがあります。"
    },
    {
      "title": "7. 開示・訂正・削除等の請求",
      "content": "利用者は、当社が保有する自己の個人情報について、開示、訂正、利用停止、削除等を請求できます。請求を希望される方は、以下のお問い合わせ窓口までご連絡ください。",
      "contact": "窓口メールアドレス：privacy@bengoshicchi.jp"
    },
    {
      "title": "8. 安全管理措置",
      "content": "当社は、個人情報の漏えい、紛失、改ざん、不正アクセスを防止するため、適切な安全管理措置（アクセス制限、暗号化、従業員教育など）を講じます。"
    },
    {
      "title": "9. 業務委託",
      "content": "本サービスの運営・保守に関わる業務を外部に委託する場合があります。その場合でも、当社の定めた契約条件に基づき、委託先に対して適切な監督を行い、個人情報の保護を徹底します。"
    },
    {
      "title": "10. 法令遵守",
      "content": "当社は、個人情報保護法および関連するガイドラインを遵守し、適切に個人情報を取り扱います。"
    },
    {
      "title": "11. プライバシーポリシーの改定",
      "content": "本ポリシーは、法令の変更やサービス内容の変更に伴い、予告なく改定することがあります。改定後の内容は、本サービスのウェブサイトに掲載した時点から効力を生じます。"
    }
  ]
}
